/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "密码输入错误确认！";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "密码输入错误！";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "确认密码";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "输入密码";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "设置密码";

